/* Localize only the strings on the right - these are Tab labels. */

"disp" = "顯示器";
"geom" = "幾何設定";
"colr" = "顏色";
"pref" = "選項";
"arrn" = "排列方式";
"info" = "簡介";

"NoArrangement1" = "“顯示器”偏好設定中的“排列方式”標籤頁已隱藏，因為這部電腦只有連接一台顯示器。";
"NoArrangement2" = "“顯示器”偏好設定中的“排列方式”標籤頁已隱藏，因為這部電腦並不支援延伸桌面。";
"NoGeometry" = " “顯示器”偏好設定中的“幾何設定”標籤頁已隱藏，因為這個顯示器並無幾何控制項目。";
"NoBrightness" = "亮度控制項目已隱藏，因為此顯示器並不支援軟體控制亮度。";
"NoContrast" = "對比控制項目已隱藏，因為此顯示器並不支援軟體控制對比。";
"OK" = "好";